{
  "navigation": {
    "home": "Начало",
    "languages": "Езици",
    "bg_lang": "Български",
    "en_lang": "Английски",
    "login": "Вход",
    "car_delership": "Aвтомобилнно представителство",
    "services": "Услуги",
    "trade": "Търговия",
    "veko_products": "VEKO® продукти",
    "about": "За нас",
    "contact": "Контакти",
    "brands": "Mарки",
    "car_centers": "Aвтоцентрове",
    "oils": "Mасла",
    "accumulators": "Aкумулатори",
    "autoconsumables": "Aвтоконсумативи",
    "special_liquids": "Cпециални течности",
    "ecology": "Eкология",
    "used_cars": "Aвтооказион"
  },
  "footer": {
    "copy_rights": "© 2024 Всички права запазени",
    "design_development": "Дизайн | Разработка"
  },
  "page": {
    "home": {
      "paragraph":"Основната дейност на &ldquo;ВЕКО ОЙЛ&ldquo; ЕООД е свързана с продажбата на автомобили, сервизни услуги и резервни части за 2-те представлявани марки Subaru и KIA. Ние предлагаме на клиентите си пълната гама услуги, необходими за поддръжката на автомобила:",
      "bullet_one": "гъвкави схеми за финансов и оперативен лизинг и застраховки;",
      "bullet_two": "оценка на употребявани автомобили;",
      "bullet_three": "продажба на употребявани автомобили;",
      "bullet_four": "пълно сервизно обслужване (full service);",
      "bullet_five": "гаранционно обслужване;",
      "bullet_six": "индивидуални схеми за следгаранционно обслужване."
    },
    "brands": {
      "title": "Марки",
      "kia_title": "Kia",
      "kia_description_part_one": "'ВЕКО ОЙЛ' ЕООД е официален дилър на автомобилите с марка",
      "kia_description_part_two": " за градовете Русе, Габрово и Велико Търново, както и на автомобилите с марка SUBARU за Северна България. През 2019 г. фирмата става официален представител на южнокорейския автомобилен производител KIA за Русе и региона. В двата града има изградени модерни сгради с шоурум, предлагащ всички модели на марките КИА и Субару и сервизи, оборудвани с най-съвременна техника за профилактика, обслужване и ремонт.",
      "subaru_description": "SUBARU непрекъснато се стреми да произвежда автомобили, които предлагат отлични нива на безопасност при всички пътни условия, отлична динамика и интелигентни асистенти при движение. Тази е в основата на всеки автомобил, който SUBARU произвежда. Системата за задвижване на всички колела Symmetrical All Wheel Drive на Марката е в основата на тази концепция. Задвижването на всички колела е проектирано така, че да бъде идеално симетрично с нисък център на тежестта, като благодарение на хоризонтално разположения Subaru Boxer двигател, Японската автомобилна марка SUBARU е лидер в бранша от 65 години. От 40 години се слави със своите изключително надеждни боксерови двигатели, а от повече от 30 години е символ на високата проходимост благодарение на патентованата система със симетрично задвижване на четирите колела.",
      "dongfeng_description": "Шоурумът е вносител на автомобили на известната марка Dongfeng. Тя редлага качествени, сертифицирани за ЕС продукти с модерен европейски дизайн, съвременни технологии и системи за безопасност, с безпрецедентна гаранция за пазара. Пътническите превозни средства обхващат различни видове модели, включително седан, SUV, MPV, мини автомобил и т.н., а високопроходимите специални превозни средства за движение извън пътя обхващат пустинни превозни средства, офроуд камиони със задвижване на всички колела и други. Превозните средства с нови енергии обхващат различни видове хибридни превозни средства, BEV, превозни средства на природен газ и т.н.",
      "talaria_description": "Като официален дилър на Talaria, 'ВЕКО ОЙЛ' ЕООД вярва в електрическите превозни средства като бъдещето на мобилността. Нашата мисия е да предложим на клиентите най-доброто от света на електрическите мотоциклети, като същевременно осигурим безкомпромисно качество и професионално обслужване."
    },
    "car_centers": {
      "subtitle": "Запази своя час за обслужване, като попълните следната форма:",
      "city": "Град",
      "names": "Име и Фамилия",
      "phone": "Телефон",
      "email": "Имейл",
      "model": "Модел",
      "year": "Година",
      "engine": "Двигател",
      "date": "Дата",
      "hour": "Час",
      "vin_number": "VIN номер",
      "message": "Съобщение",
      "helperText": "Това е идентификационният номер на вашият автомобил.",
      "button_continue": "Продължи",
      "gasoline": "Бензин",
      "diesel": "Дизел",
      "electric": "Електрически",
      "hybrid": "Хибрид",
      "gas": "Газ",
      "city_validation": "Моля, въведете град",
      "names_validation": "Моля, въведете име и фамилия",
      "email_validation": "Моля, въведете имейл",
      "phone_validation": "Моля, въведете телефон",
      "model_validation": "Моля, въведете модел",
      "message_validation": "Моля, въведете съобщение",
      "hour_validation": "Моля, изберете час",
      "vin_number_validation": "Моля, въведете VIN номер",
      "error_message_validation": "Моля, попълнете празните полета"
    },
    "inside_title": {
      "official_dealer": "Официален ДИСТРИБУТОР на:"
    },
    "ecology": {
      "paragraph": "“ВЕКО ОЙЛ“ ЕООД притежава разрешително № 010-ДО-686-00 от 14.06.2012 г. от РИОСВ – гр. Русе за извършване на дейности по събиране, временно съхранение и транспортиране на отпадъци на териториятана цялата страна. Фирмата предлага консултации, изготвяне на документи по ЗУО, сключване на договор за отпадъци с лицензирана фирма. Дружеството има разработена програма за дейностите по управление на следните видове отпадъци:",
      "list_item_one": "приемане на отработени /отпадъчни/ масла от крайния потребител, и от площадките за временно съхранение на масла, които са образувани в резултат на експлоатацията на техниката и оборудването на юридическите лица, код:13.02.05*, 13.02.06*, 13.02.08*, 13.01.10*, 13.01.11*, 13.01.13*, 13.03.07*, 13.03.08*, 13.03.10*, 13.05.06*,13.05.07*;",
      "list_item_two": "негодни за употреба батерии и акумулатори, код: 16.06.01*;",
      "list_item_three": "абсорбенти, филтърни материали , кърпи за изтриване и предпазни облекла замърсени с опасни вещества, код:15.02.02*;",
      "list_item_four": "маслени филтри, код: 16.01.07*",
      "list_item_five": "флуоресцентни тръби и други отпадъци, съдържащи живак, код: 20.01.21*;",
      "paragraph_two": "Фирмените площадки за временно съхранение на отработени масла са с местонахождение както следва:",
      "list_item_seven": "Площадка №1 - гр. Велико Търново, ул.Магистрална № 9;",
      "list_item_eight":"Площадка №2 - гр. Габрово, ул.Христо Смирненски № 41.",
      "contacts": "за контакти",
      "copy_permit": "Копие от Разрешителното може да видите",
      "text_here": "тук"
    },
    "used_cars": {
      "used_cars": "Aвтооказион"
    },
    "veko_products": { 
      "text": "Фирмата e с предмет на дейност производство на антифризи, течности за чистачки, добавки и подобрители за горива, автокозметика и препарати за бита. Разполага със собствена модерна лаборатория, в която се осъществява ежедневен входящ контрол на суровините и изходящ контрол на готовата продукция. Производството е съобразено с европейските стандарти за качество, безопасност на условията на труд и опазване на околната среда. За повече информация, може да посетите следният ",
      "link": "линк"
    },
    "about": {
      "paragraph_text_one": "“Веко ойл“ ЕООД е основана на 19 февруари 1997 г. в гр. Русе с основен предмет на дейност продажба на петролни продукти, химикали, автоаксесоари и автокозметика. Фирмата развива и автосервизна дейност – от профилактика до основен ремонт на леки и лекотоварни автомобили. “Веко ойл“ ЕООД е основен дистрибутор за Централна и Североизточна България на световноизвестни марки петролни продукти, както и на продуктите на различни реномирани производители и вносители.",
      "paragraph_text_two": "От 2007 г. “Веко ойл“ ЕООД е официален представител на автомобилните марки “SUBARU“ и “KIA“ -нови автомобили. Нашата стратегия е насочена към внимателно и целенасочено подбиране на доставчици с доказано име на вътрешния и международния пазар. По този начин вярваме, че предлагаме на клиентите и партнъорите си само сертифицирани, качествени продукти и услуги. Успешното развитие на фирмата ни през годините се и дължи на внимателното изграждане на екип от професионалисти, прилагащи иновативни решения в областта на предлагането на стоки и услуги, безопасност и опазване на заобикалящата ни среда.",
      "paragraph_text_three": "Ние не продаваме просто стоки, а удовлетворяваме конкретни потребности."
    },
    "contact": {
      "title": "Контакт с нас",
      "name": "Име",
      "phone": "Телефон",
      "city": "Град",
      "email": "Имейл",
      "message": "Съобщение",
      "button_send": "Изпрати",
      "base_name": "“ВЕКО ОЙЛ“",
      "trade_base_name_ruse": "ТЪРГОВСКА БАЗА и склад “ВЕКО ОЙЛ“",
      "name_ruse":"Русе",
      "long_address_ruse": "бул. „Христо Ботев“ 12 \n тел./факс: 0700 20 320 \n мобилен тел.: 0866 861 616 \n e-mail: office@kiaruse.com",
      "mobile_phone": "мобилен тел",
      "address_ruse":"бул. „Христо Ботев“ 12",
      "phone_fax": "тел./факс:",
      "google_preview": "Виж в Google Maps",
      "trade_base_name_turnovo": "ТЪРГОВСКА БАЗА и склад “ВЕКО ОЙЛ“",
      "name_turnovo":"Велико Търново",
      "long_address_turnovo": "ул. Магистрална № 9 \n тел./факс: 062 601 171 \n мобилен тел.: 0885 807 782 \n e-mail: vekovt@abv.bg",
      "address_turnovo": "ул. Магистрална № 9",
      "trade_base_name_gabrovo": "АВТОЦЕНТЪР “ВЕКО ОЙЛ“ ЕООД",
      "name_gabrovo": "Габрово",
      "long_address_gabravo_autocenter":"бул. Христо Смирненски № 41 \n тел.: 0889 309 396 \n Александър Конов - управител и дилър Субару \n тел.: 088 933 3079 \n\n ШОУРУМ: \n e-mail: sales@veko-oil.eu \n Росен Занев - дилър Киа \n тел.: 0886 448 946 \n Александър Атанасов - дилър Киа \n тел.: 0886 449 023",
      "address_trade_gabrovo": "бул. Христо Смирненски № 41",
      "tel": "тел.",
      "service_name_gabrovo": "АВТОСЕРВИЗ “ВЕКО ОЙЛ“ ЕООД",
      "long_address_gabravo_autoservice": "e-mail: service@veko-oil.eu \n skype: Субару Киа Сервиз Габрово \n\n Станислав Саламанов - управител автосервиз \n тел.: 0887 932 700 \n приемчик автосервиз \n тел.: 0886 448 909 \n резервни части \n тел.: 0882 693 721",
      "service_manager": "Станислав Саламанов - управител автосервиз",
      "receiver_car_service":"приемчик автосервиз",
      "spare_parts":"резервни части"
    }
  }
}
