{
  "navigation": {
    "home": "Home",
    "languages": "Languages",
    "bg_lang": "Bulgarian",
    "en_lang": "English",
    "car_delership": "Car delearship",
    "services": "Services",
    "trade": "Trade",
    "veko_products": "VEKO® products",
    "about": "About",
    "contact": "Contact",
    "brands": "Brands",
    "car_centers": "Car centers",
    "oils": "Oils",
    "accumulators": "Accumulators",
    "autoconsumables": "Autoconsumables",
    "special_liquids": "Special liquids",
    "ecology": "Ecology",
    "used_cars": "Used cars"
  },
  "footer": {
    "copy_rights": "All rights reserved",
    "design_development": "Design | Development"
  },
  "page": {
    "home": {
      "paragraph": "The main activity of 'VEKO OIL' Ltd. is related to the sale of cars, service services and spare parts for the 2 represented brands Subaru and KIA. We offer our customers the full range of services necessary for car maintenance:",
      "bullet_one": "flexible financial and operational leasing and insurance schemes;",
      "bullet_two": "used car valuation;",
      "bullet_three": "sale of used cars;",
      "bullet_four": "full service;",
      "bullet_five": "warranty service;",
      "bullet_six": "individual schemes for post-warranty service."
    },
    "brands": {
      "title": "Brands",
      "kia_title": "Kia",
      "kia_description_part_one": "'VEKO OIL' Ltd. is an official dealer of ",
      "kia_description_part_two": "brand cars for the cities of Ruse, Gabrovo and Veliko Tarnovo, as well as of SUBARU brand cars for Northern Bulgaria. In 2019, the company became the official representative of the South Korean car manufacturer KIA for Ruse and the region. In both cities, there are modern buildings with a showroom offering all models of the KIA and Subaru brands and workshops equipped with the most modern equipment for prevention, service and repair.",
      "subaru_description": "SUBARU continuously strives to produce cars that offer excellent levels of safety in all road conditions, excellent dynamics and intelligent driving assistants. This is the basis of every vehicle that SUBARU produces. The brand's Symmetrical All Wheel Drive system is at the heart of this concept. The all-wheel drive is designed to be perfectly symmetrical with a low center of gravity, thanks to the horizontal Subaru Boxer engine, the Japanese car brand SUBARU has been a leader in the industry for 65 years. For 40 years it has been famous for its extremely reliable boxer engines, and for more than 30 years it has been a symbol of high cross-country ability thanks to the patented symmetrical four-wheel drive system",
      "dongfeng_description": "The showroom is an importer of cars of the famous Dongfeng brand. It supplies quality, EU-certified products with modern European design, advanced technologies and safety systems, with an unprecedented warranty on the market. Passenger vehicles cover various model types including sedan, SUV, MPV, mini car, etc., and off-road special vehicles cover desert vehicles, off-road 4WD trucks, and more. New energy vehicles cover various types of hybrid vehicles, BEVs, natural gas vehicles, etc.",
      "talaria_description": "As an official Talaria dealer, 'VEKO OIL' Ltd. believes in electric vehicles as the future of mobility. Our mission is to offer customers the best of the electric motorcycle world while providing uncompromising quality and professional service."
    },
    "car_centers": {
      "subtitle": "Reserve your service appointment by filling out the following form:",
      "city": "City",
      "names": "Name and Familiy name",
      "phone": "Phone",
      "email": "Email",
      "model": "Model",
      "year": "Year",
      "engine": "Engine",
      "date": "Date",
      "hour": "Hour",
      "vin_number": "VIN number",
      "message": "Message",
      "helperText": "This is your vehicle identification number.",
      "button_continue": "Continue",
      "gasoline": "Gasoline",
      "diesel": "Diesel",
      "electric": "Electric",
      "hybrid": "Hybrid",
      "gas": "Gas",
      "city_validation": "Please, enter city name",
      "names_validation": "Please, enter name ana family name",
      "email_validation": "Please, enter email",
      "phone_validation": "Please, enter phone number",
      "model_validation": "Please, enter model",
      "hour_validation": "Please, pick up a hour",
      "vin_number_validation": "Please, enter VIN number",
      "error_message_validation": "Please, enter empty fields"
    },
    "inside_title": {
      "official_dealer": "Official DISTRIBUTOR of:"
    },
    "ecology": {
      "paragraph": "“VEKO OIL“ Ltd. holds permit No. 010-ДО-686-00 dated 14.06.2012 from RIOSV - city of Ruse for carrying out activities on collection, temporary storage and transportation of waste throughout the country. The company offers consultations, preparation of documents under the Environmental Protection Act, conclusion of a waste contract with a licensed company. The company has developed a program for the following types of waste management activities:",
      "list_item_one": "acceptance of used /waste/ oils from the end user, and from the sites for temporary storage of oils, which were formed as a result of the operation of the machinery and equipment of legal entities, code: 13.02.05*, 13.02.06*, 13.02.08 *, 13.01.10*, 13.01.11*, 13.01.13*, 13.03.07*, 13.03.08*, 13.03.10*, 13.05.06*, 13.05.07*;",
      "list_item_two": "unusable batteries and accumulators, code: 16.06.01*;",
      "list_item_three": "absorbents, filter materials, wipes and protective clothing contaminated with dangerous substances, code: 15.02.02*;",
      "list_item_four": "oil filters, code: 16.01.07*",
      "list_item_five": "fluorescent tubes and other waste containing mercury, code: 20.01.21*;",
      "paragraph_two": "The company sites for temporary storage of used oils are located as follows:",
      "list_item_seven": "Site No. 1 - Veliko Tarnovo, Magistralna St. No. 9;",
      "list_item_eight": "Site No. 2 - Gabrovo, Hristo Smirnenski St. No. 41.",
      "contacts": "For contacts:",
      "copy_permit": "You can see a copy of the Permit",
      "text_here": "here"
    },
    "used_cars": {
      "title": "Used cars"
    },
    "veko_products": { 
      "text": "The company is engaged in the production of antifreeze, wiper fluids, fuel additives and improvers, auto cosmetics and household products. It has its own modern laboratory, where daily incoming control of raw materials and outgoing control of finished products is carried out. Production complies with European standards for quality, safety of working conditions and environmental protection. For more information, you can visit the following ",
      "link": "link"
    },
    "about": {
      "paragraph_text_one": "“Veko Oil“ Ltd. was founded on February 19, 1997 in the city of Ruse, with the main activity of selling petroleum products, chemicals, auto accessories and auto cosmetics. The company also develops car service activities - from preventive maintenance to major repairs of cars and light trucks. “Veko Oil“ Ltd. is the main distributor for Central and North-Eastern Bulgaria of world-famous brands of petroleum products, as well as the products of various renowned manufacturers and importers.",
      "paragraph_text_two": "Since 2007, “Veko Oil“ Ltd. has been an official representative of the automobile brands “SUBARU“ and “KIA“ - new cars. Our strategy is aimed at careful and purposeful selection of suppliers with a proven name in the domestic and international market. Thus, we believe that we offer our customers and partners only certified, quality products and services. The successful development of our company over the years is due to the careful building of a team of professionals applying innovative solutions in the field of supply of goods and services, safety and protection of our surrounding environment.",
      "paragraph_text_three": "We don't just sell goods, we satisfy specific needs."
    },
    "contact": {
      "title": "Contact Us",
      "name": "Name",
      "phone": "Phone",
      "city": "City",
      "email": "Email",
      "message": "Message",
      "button_send": "Send",
      "base_name": "“VEKO OIL“ Ltd.",
      "trade_base_name_ruse": "“TRADE BASE“ and warehouse “VEKO OIL“ Ltd.",
      "name_ruse":"Ruse",
      "long_address_ruse": "Hristo Botev blvd. 12 \n tel./fax: 0700 20 320 \n phone: 0866 861 616 \n e-mail: office@kiaruse.com",
      "mobile_phone": "mobile phone",
      "address_ruse":"Hristo Botev blvd. 12",
      "phone_fax": "tel./fax:",
      "google_preview": "Preview in Google Maps",
      "name_turnovo":"Veliko Turnovo",
      "long_address_turnovo": "Magistralna str. № 9 \n tel./fax: 062 601 171 \n phone: 0885 807 782 \n e-mail: vekovt@abv.bg",
      "address_turnovo": "Magistralna str. № 9",
      "trade_base_name_gabrovo": "AUTOCENTER “VEKO OIL“ Ltd.",
      "name_gabrovo": "Gabrovo",
      "long_address_gabravo_autocenter":"Hristo Smirnenski blvd. № 41 \n tel: 0889 309 396 \n\n Alexander Konov - manager and car dealer Subaru \n tel: 088 933 3079 \n\n SHOWROOM: \n e-mail: sales@veko-oil.eu \n Rosen Zanev - car dealer Kia \n tel: 0886 448 946 \n Alexander Atanasoc - car dealer Kia \n tel: 0886 449 023",
      "address_trade_gabrovo": "Hristo Smirnenski blvd. № 41",
      "tel": "tel.",
      "service_name_gabrovo": "AUTOSERVICE “VEKO OIL“ Ltd.",
      "long_address_gabravo_autoservice": "e-mail: service@veko-oil.eu \n skype: Subaru Kia Service Gabravo \n\n Stanislav Salamanov - manager autoservice \n tel: 0887 932 700 \n receiver car service \n tel: 0886 448 909 \n spare parts \n tel: 0882 693 721",
      "service_manager": "Stanislav Salamanov - manager autoservice",
      "receiver_car_service":"receiver car service",
      "spare_parts":"spare parts"
    }
  }
}
